@extends('../master')
@section('content')
	<style type="text/css">
		p{
			font-size: 14px;
		}
	</style>
	<div class="row">
	<div class="large-12 columns panel">
		<h3>528 go အေၾကာင္း</h3>
		<br>
		<p>528go  သည္ျမန္မာႏိုင္ငံအေျခစိုက္ Online Shopping Mall Website တစ္ခုျဖစ္ပါသည္။</p>
		<p>လူႀကီးမင္းမ်ား မွာယူလိုေသာကုန္ပစၥည္းမ်ားကို 528go Website တြင္ Click တစ္ခ်က္ျပဳလုပ္ျခင္းျဖင့္ အိမ္ တုိင္ရာေရာက္ ပို႔ေဆာင္ေပးပါမည္။</p>
		<p>528go တြင္ မွာယူႏိုင္ေသာပစၥည္းမ်ားမွာ လွ်ပ္စစ္ပစၥည္းမ်ား၊ အဝတ္အထည္မ်ား၊ ေဆးဝါးမ်ား၊ ကေလးမ်ားအတြက္အသုံးအေဆာင္ပစၥည္းမ်ား၊ ကြန္ပ်ဴတာႏွင့္ဆက္စပ္ပစၥည္းမ်ား၊ မိုဘိုင္းဖုန္းႏွင့္ဆက္စပ္ ပစၥည္းမ်ား၊ ကင္မရာႏွင့္ဆက္စပ္ပစၥည္းမ်ား၊ ကားႏွင့္ပတ္သက္ေသာအပိုပစၥည္းမ်ား၊ ဖိနပ္မ်ား၊ ဦးထုပ္မ်ား၊ လက္ကိုင္အိတ္မ်ား၊ နာရီမ်ား၊ ဖန္စီပစၥည္းမ်ား ႏွင့္ အိမ္တြင္ေန႔စဥ္၊ လစဥ္အတြက္လိုအပ္ေသာအသုံး အေဆာင္ပစၥည္းမ်ားကို ေစ်းႏႈန္းခ်ိဳသာစြာျဖင့္ လူႀကီးမင္းတို႔ ယုံၾကည္စိတ္ခ်စြာအခ်ိန္မကုန္၊ လူမပင္ပန္းရ ေလေအာင္ 528go တြင္ ဝယ္ယူအားေပးႏိုင္ပါသည္။</p>
	</div>
	</div>
@stop