@extends('../master')
@section('content')
<div class="row">
	<div class="large-12 columns panel">
		<h3>အဖြဲ႔ဝင္ေကာင္းက်ိဳးမ်ား</h3>
		<ul>
			<li>528go Website တြင္ Member ဝင္ထားေသာလူႀကီးမင္းမ်ားအေနျဖင့္ 528go တြင္ဝယ္ ယူေသာပစၥည္းမ်ားအား အထူးေစ်းႏႈန္း ႏွင့္ ေမတၱာလက္ေဆာင္ပစၥည္း မ်ားလည္း ရရွိပါမည္။ ၄င္းအျပင္ လူႀကီးမင္းမ်ားအား 528go တြင္လစဥ္ေသာ္လည္းေကာင္း၊ႏွစ္စဥ္ေသာ္လည္း ေကာင္း မွာယူအားေပးမႈအမ်ားဆုံးျဖစ္သည့္ Customer အား သုံးဆြဲမႈေငြပမာဏ ေပၚမႈတည္ၿပီး ေအာက္ပါ Plan မ်ားခြဲျခား ဂုဏ္ျပဳသြားမည္ျဖစ္ေၾကာင္း ေလးစားစြာျဖင့္တင္ျပအပ္ပါသည္ ။</li>
		</ul>
		<p>Ruby plan 		( တစ္လလွ်င္ သိန္း ၅၀ အထက္ ၀ယ္ယူအားေပးသူမ်ား) </p>
		<p>Platinum plan 	( တစ္လလွ်င္ သိန္း ၁၀ အထက္ ၀ယ္ယူအားေပးသူမ်ား) </p>
		<p>Gold plan 		( တစ္လလွ်င္ သိန္း   ၅ အထက္ ၀ယ္ယူအားေပးသူမ်ား) </p>
		<p>Silver plan 		( တစ္လလွ်င္ သိန္း   ၁ အထက္ ၀ယ္ယူအားေပးသူမ်ား) </p>
	</div>
</div>
@stop