@extends('../master')
@section('content')
<div class="row">
	<div class="large-12 columns panel">
		<h3>ပစၥည္းေရာက္ေငြေပးေခ်စနစ္</h3>
		<ul>
			<li>လူႀကီးမင္းမွာယူထားေသာ ပစၥည္းကို လက္ခံရရွိမွသာ ပစၥည္းတန္ဖိုးက်သင့္ေငြ ကိုေပးေခ် ႏိုင္ပါသည္။ လူႀကီးမင္း မွာယူထားေသာပစၥည္းမ်ား မိမိထံသို႔ေရာက္ရွိပါက ေငြေပးမေခ်မွီ 528 go မွတာဝန္ရွိသူ၏ ေရွ႕တြင္ အပ်က္အစီးမ်ား၊ အစြန္းအထင္းမ်ား ရွိမရွိကိုေသခ်ာစြာစစ္ေဆးေပးပါရန္ ေလးစားစြာ မွာၾကား အပ္ပါသည္။ </li>
			<li>ပစၥည္းတြင္ အာမခံခ်က္ရွိပါက အာမခံကဒ္ျပားႏွင့္ 528go မွေပးေသာေဘာင္ခ်ာတို႔အားသိမ္း ဆည္း ထားပါရန္ေမတၱာရပ္ခံအပ္ပါသည္။</li>
		</ul>
	</div>
</div>
@stop