@extends('../master')
@section('content')
<div class="row">
	<div class="large-12 columns panel">
		<h3>၇ ရက္အတြင္း ျပန္လည္ လဲလွယ္ေပးျခင္း</h3>
		<br>
		<ul>
			<li>လူႀကီးမင္းတို႔ 528go တြင္ဝယ္ယူအားေပးထားေသာပစၥည္းမ်ားအား အဆင္မေျပျခင္းမ်ားရွိပါက  ၇ ရက္အတြင္း အသစ္တစ္ခုလဲလွယ္ေပးပါမည္။ <br>
			<strong>(မွတ္ခ်က္။   ။ ရန္သူမ်ိဳး ငါးပါးေၾကာင့္ပ်က္စီးျခင္း၊ သုံးစြဲသူေၾကာင့္ပ်က္စီးျခင္း၊ မီးအားနည္းျခင္း/ မ်ားျခင္း (လွ်ပ္စစ္ပစၥည္းမ်ားသာ) ေၾကာင့္ပ်က္စီးျခင္း၊ Physical Damage မ်ားသည္ 528go မွ တာဝန္မယူပါ။)</strong>
			</li>
		</ul>
	</div>
</div>
@stop