@extends('../master')
@section('content')
<div class="row">
	<div class="large-12 columns panel">
		<h3>ပစၥည္းေရာက္ရွိမည့္အခ်ိန္</h3>
		<ul>
			<li>ကၽြန္ေတာ္မ်ား 528go Online shopping မွ မွာယူအားေပးေသာ Customer မ်ားအတြက္ ကုန္ပုိ႔ခ်ိန္မ်ား ကုိေကာင္းထက္သည့္ေကာင္းေအာင္ ႀကိဳးစားေနပါတယ္ ။ 
			<br>ထို႔ေၾကာင့္ လူႀကီးမင္းမ်ားမွာယူေသာ ကုန္ပစၥည္းမ်ားအား ေအာက္ပါ A , B , C Type ေလးမ်ိဳးခြဲ ျခားထားပါသည္ ။ 
			<p>( မွတ္ခ်က္  ။	  ။ မည္သည့္ကုန္ပုိ႔ခ်ိန္ျဖစ္ေၾကာင့္အား ကုန္ပစၥည္း၏ အေသးစိတ္ကို ၾကည့္ရႈ႕ ႏိုင္ပါသည္ ။ )  </p>
			<p><strong>A - </strong> ဤပစၥည္းအားဝယ္ယူပါက ၄၈ နာရီအတြင္း ေရာက္ရွိပါမည္။ </p>
			<p><strong>B - </strong> ဤပစၥည္းအားဝယ္ယူပါက ၇ ရက္ အတြင္း ေရာက္ရွိပါမည္။ <br>        (မွတ္ခ်က္။    ။ ၄င္းပစၥည္းသည္ ျပည္တြင္းစက္႐ုံ၌ ေအာ္ဒါျဖင့္ မွာယူရန္ လိုအပ္ေသာပစၥည္းမ်ိဳး ျဖစ္ပါသည္။)</p>
			<p><strong>C - </strong> ဤပစၥည္းအားဝယ္ယူပါက ရက္ ၂ဝ အတြင္း ေရာက္ရွိပါမည္။ <br> 	(မွတ္ခ်က္။    ။ ၄င္းပစၥည္းသည္ ျပည္ပစက္႐ုံ၌ ေအာ္ဒါျဖင့္ မွာယူရန္ လိုအပ္ေသာပစၥည္းမ်ိဳး ျဖစ္ပါသည္။)</p>
			</li>
		</ul>
	</div>
</div>
@stop