@extends('../master')
@section('content')
<div class="row">
	<div class="large-12 columns panel">
		<h3>အျမန္ေခ်ာပို႔ (Express) ျဖင့္ေပးပို႔ျခင္း</h3>
		<p>528 GO Website တြင္ လူႀကီးမင္းမ်ား မွာယူထားေသာပစၥည္းမ်ားကို မွန္ကန္တိက်မႈရွိေအာင္ ကုန္ပစၥည္းအမွာစာမ်ား ရရွိခ်ိန္မွစ၍ နာရီဝက္အတြင္း အခ်က္အလက္မ်ားမွန္ မမွန္စစ္ေဆး ၾကည့္ရႈ႕ ပါမည္။  လိုအပ္ပါက လူႀကီးမင္းမ်ားျဖည့္သြင္းထားေသာ ဖုန္းနံပါတ္အား ျပန္လည္ေခၚယူ၍ ေနရပ္လိပ္စာ ႏွင့္တကြ အခ်က္အလက္မ်ားအား အတည္ျပဳခ်က္မ်ားရယူပါမည္။ </p>
		<p>၁ ရက္အတြင္း ကုန္ပစၥည္းမွာယူ လုိပါက ေန ့လည္ ၁၂ နာရီမတိုင္မွီ မွာၾကားရန္လိုအပ္ပါသည္။ မွာယူသည့္ ကုန္ပစၥည္းအား လာေရာက္ပို ့ေဆာင္ျခင္း မျပဳမွီ မွာယူသူထံသို ့နာရီဝက္ ၾကိဳတင္၍ဆက္သြယ္ပါမည္။ သို ့ျဖစ္ပါ၍ လူၾကီးမင္းတို ့၏ ေနရပ္လိပ္စာ ႏွင့္ ဖုန္းနံပါတ္မ်ားအား မွန္ကန္စြာျဖည့္သြင္းေပးရန္လိုအပ္ပါသည္။ </p>
		<p><strong>Free Delivery ျဖင့္အိမ္တိုင္ရာေရာက္ဝန္ေဆာင္မႈရရွိႏိုင္ေသာၿမိဳ႕နယ္မ်ားမွာ-</strong></p>
		<p>
			<div class="row">
				<ul class="large-2 columns">
					<li>အလံုၿမိဳ႕နယ္</li>
					<li>ဗဟန္းၿမိဳ႕နယ္</li>
					<li>ဗိုလ္တေထာင္ၿမိဳ႕နယ္</li>
					<li>ဒဂံုၿမိဳ႕နယ္</li>
					<li>ဒဂံုၿမိဳ႕သစ္(ေတာင္ /ေၿမာက္)</li>
				</ul>
				<ul class="large-2 columns">
					<li>ေဒါပံုၿမိဳ႕နယ္</li>
					<li>လႈိင္ၿမိဳ႕နယ္</li>
					<li>လိႈင္သာယာၿမိဳ႕နယ္</li>
					<li>အင္းစိန္ၿမိဳ႕နယ္</li>
					<li>ကမာ႐ြတ္ၿမိဳ႕နယ္</li>
					<li>ေက်ာက္ေျမာင္းၿမိဳ႕နယ္</li>
				</ul>
				<ul class="large-2 columns">
					<li>ေက်ာက္တံတား ၿမိဳ႕နယ္</li>
					<li>ႀကည့္ၿမင္တိုင္ၿမိဳ႕နယ္</li>
					<li>လမ္းမေတာ္ၿမိဳ႕နယ္</li>
					<li>လသာၿမိဳ႕နယ္</li>
					<li>မရမ္းကုန္းၿမိဳ႕နယ္</li>
					<li>မဂၤလာဒုံၿမိဳ႕နယ္</li>
				</ul>
				<ul class="large-2 columns">
					<li>မဂၤလာေတာင္ညြန္႕ၿမိဳ႕နယ္</li>
					<li>ဥကၠလာၿမိဳ႕နယ္ (ေတာင္/ေၿမာက္) </li>
					<li>ပန္းဘဲတန္းၿမိဳ႕နယ္</li>
					<li>စမ္းေခ်ာင္းၿမိဳ႕နယ္</li>
					<li>ေ႐ႊၿပည္သာၿမိဳ႕နယ္</li>
				</ul>
				<ul class="large-2 columns">
					<li>တာေမြၿမိဳ႕နယ္</li>
					<li>သာေကတၿမိဳ႕နယ္</li>
					<li>သဃၤန္းကၽြန္းၿမိဳ႕နယ္</li>
					<li>ရန္ကင္းၿမိဳ႕နယ္</li>
					<li>လွိဳင္ၿမိဳ႕နယ္</li>
					<li>ပုဇြန္ေတာင္ၿမိဳ႕နယ္</li>
				</ul>
			</div>
		</p>
		<p><strong>ပစၥည္းမ်ားေရာက္ရွိမႈအေျခအေန Tracking Check </strong></p>
		<ul>
			<li>လူႀကီးမင္းမ်ား မွာယူထားေသာပစၥည္းမ်ား ပို႔ေဆာင္ရာလမ္းခရီးတြင္အဆင္ေျပ ေခ်ာေမြ႔မႈ ရွိမရွိကို လူႀကီးမင္း ထံသို႔ ဖုန္း(သို႔)SMS ျဖင့္ ဆက္သြယ္အေၾကာင္းၾကားေပးပါမည္။</li>
			<li>လူႀကီးမင္းတို႔အေနျဖင့္လည္း 528 go Website ၏ ဤေနရာတြင္ၾကည့္ ႐ႈစစ္ေဆးႏိုင္ပါသည္။</li>
		</ul>
	</div>
</div>
@stop