@extends('../master')
@section('content')
<div class="row">
	<div class="large-12 columns panel">
		<h3>Daily Free Get လမ္းညြန္</h3>
		<ul>
			<li>528go Website ေအာက္ရွိ Free get panel တြင္ပါရွိေသာပစၥည္းမ်ားသည္ Customer စိတ္ႀကိဳက္ အခမဲ့ရယူႏုိင္ေသာကုန္ပစၥည္းမ်ားျဖစ္သည္ (ပုိ႔စရိတ္မပါ) ၄င္းအျပင္ ကၽြန္ေတာ္မ်ားကုမၸဏီမွ ေန႔စဥ္အလိုက္ေသာ္လည္းေကာင္း၊ အပတ္စဥ္လိုက္ေသာ္ လည္း
ေကာင္း၊ လစဥ္လိုက္ေသာ္လည္းေကာင္း ကံစမ္းမဲအစီအစဥ္မ်ား ႏွင့္ ေမတၱာလက္ေဆာင္ အစီအစဥ္မ်ားလည္းပါရွိပါသည္။ ထိုေၾကာင့္ လူႀကီးမင္းမ်ားအား ဝင္ေရာက္ကံစမ္းၾကပါရန္ ဖိတ္ေခၚအပ္ပါသည္။ ( ဤေနရာ  မွဒါရုိက္၀င္ေရာက္ၾကည့္ရႈ႕ႏုိင္ပါသည္ )
</li>
		</ul>
	</div>
</div>
@stop