@extends('../master')
@section('content')
<div class="row">
	<div class="large-12 columns panel">
		<h3>ပူးေပါင္းေစ်း၀ယ္ လမ္းညြန္</h3>
		<ul>
			<li>528go Website ေအာက္ရွိ “ ပူးေပါင္းေစ်း၀ယ္ ” ၏ အဓိပၸါယ္ဆုိသည္မွာ အစုလုိက္ေစ်းဝယ္ျခင္း ကုိဆုိလုိပါသည္ ။ သက္သာေသာေစ်းႏႈန္းသည္ အေရတြက္လိုက္ Discountခ်ေပးမည္ျဖစ္ေသာေၾကာင့္ အေရအတြက္မ်ားေလ ေလွ်ာ့ေစ်းမ်ားမ်ားရႏုိင္ေသာ အခြင့္အေရးျဖစ္သည္ ထုိ႔ေၾကာင့္ မိမိႏွင့္မိမိရင္ႏွီးသူမ်ားထံ မိမိႀကိဳက္ႏွစ္သက္ရာ ကုန္ ပစၥည္းမ်ားကုိေဝမွ်ဖိတ္ေခၚျခင္းျဖင့္ ပူးေပါင္းေစ်း၀ယ္စုစည္းႏုိင္ပါသည္။ ( ဤေနရာ  မွဒါရုိက္၀င္ေရာက္ၾကည့္ရႈ႕ႏုိင္ပါသည္။ )</li>
		</ul>
		<br>
		<p><strong>စည္းကမ္းခ်က္မ်ားမွာ</strong><br><br>
			<ul>
				<li>ပူးေပါင္းေစ်းဝယ္သည္ Group Captain ႏွင့္ Group Member ႏွစ္ပုိင္းခြဲထားပါသည္ </li>
			</ul>
			<p>(မွတ္ခ်က္ ။	။ Group Captain ႏွင့္ Group Member သည္ ၄င္းပူးေပါင္းေစ်းဝယ္ Panel အတြက္သာျဖစ္သည္။ အထက္ပါ Customers Member ႏွင့္မတုိက္ဆုိင္ေၾကာင့္ ေမတၱာရပ္ခံပါ သည္။)</p>
			<ul>
				<li>Group Captain – 528go Website ေအာက္ရွိကုန္ပစၥည္းမ်ားကုိ မိမိမွမိမိခင္သူမင္သူထံ ကေနဦး ေဝမွ်ျခင္းျဖင့္ Group  ဖြဲ႔စည္းသူ / Group  ဦးေဆာင္သူ ကုိဆုိလုိျခင္းျဖစ္ပါသည္။</li>
			</ul>
			<p>(မွတ္္ခ်က္ ။	။ 528go ကုမၸဏီမွကုန္ပုိ႔စနစ္ ပုိမိုေခ်ာေမြ႔ေစရန္ Group Captain Order  အမွာစာတြင္ ျဖည့္စြက္ထားေသာလိပ္စာအတုိင္း တစ္ေနရာတည္းသာေပးပုိ႔မည္ ျဖစ္ပါသည္။ ထုိ႔ေၾကာင့္ ပူးေပါင္း     ေစ်းဝယ္  က်သင့္ေငြေကာက္ခံျခင္းသည္လည္း ကုမၸဏီႏွင့္ Group Captain ျဖစ္သူ တစ္ဦးထံသာ  ပူးေပါင္းေစ်းဝယ္ စုစုေပါင္းႏႈန္းကို ေကာက္ခံသြားမည္ျဖစ္ေၾကာင္း ေမတၱာရပ္ခံပါသည္ ။)</p>
			<ul>
				<li>Group Member  - 528go Website ေအာက္ရွိ ပူးေပါင္းေစ်း၀ယ္ link ထဲတြင္ မိမိရင္းႏွီးေသာ (သို႔) မိမိမရင္းႏီွးေသာ Group Captain Share ထားသည့္ ကုန္ပစၥည္းမ်ား ကုိမိမိႀကိဳက္ႏွစ္သက္ရာ အေရတြက္စာရင္းအား Group Captain ထံတင္ျပျခင္းျဖင့္ Group Captain ၏ ခြင့္ျပဳခ်က္ရရွိၿပီးေနာက္ Group Member ဟုသတ္မွတ္ျခင္းျဖစ္ပါ သည္  ။ </li>
			</ul>
			<p>(မွတ္ခ်က္ ။	။ ဤပူးေပါင္းေစ်း၀ယ္ ပုိမိုသက္၀င္ႏုိင္ရန္ တခ်ိဳ႕ေသာ Group Captain သည္ Group Member ထံ စရံေငြ(သုိ႔)ႀကဳိတင္ေငြေကာက္ခံျခင္းရွိႏုိင္ပါသည္ ။ 
(မွတ္ခ်က္ ။	။၄င္းေကာက္ခံမႈမ်ားရွိပါက Group Captain ႏွင့္ Group Member ၾကား ပုဂိၢဳလ္ေရးကိစၥ သာျဖစ္သည္ 528 Go ကုမၸဏီႏွင့္ တုိက္ရုိက္သက္ဆုိင္ျခင္းမသက္ ေရာက္ ေၾကာင္း ေမတၱာ ရပ္ခံပါသည္ ။)
</p>
			<br>
			<strong>လုပ္ေဆာင္ခ်က္မ်ား - </strong>
			<br>
			<br>
			<ul>
				<li>(၁) ကုန္ပစၥည္းေရြးခ်ယ္ျခင္း - Group Captain သည္ ဦးစြာ မိမိႀကိဳက္ႏွစ္သက္ရာကုန္ပစၥည္း ကိုေရြးခ်ယ္ၿပီး ပူးေပါင္းေစ်း၀ယ္တြင္ရွိေသာ စည္းမ်ဥ္း စည္းကမ္းမ်ားႏွင့္လူဦးေရကန္႔သတ္ခ်က္ ၊ Discount % ႏႈန္းထားမ်ား၊ ပစၥည္းအမ်ိဳးအမည္ ၊ ပစၥည္းေမာ္ဒယ္နံပါတ္မ်ားကုိေသခ်ာစြာစစ္ေဆးၿပီးေနာက္ ပူးေပါင္း ေစ်း၀ယ္တြင္သိမ္းရန္ ႏွိပ္သိမ္းပါ။</li>
				<br>
				<li>(၂) Group Member ရွာေဖြျခင္း - Group Captain သည္ လူမႈ႕ကြန္ရက္ ျဖစ္ေသာ Facebook  , Twitter , Google + ,In , QQ , Wechat အစရွိေသာ Online Share နည္းျဖင့္ မိမိခ်စ္ခင္ရင္းႏွီးေသာ သူငယ္ခ်င္း ႏွင့္မိတ္ေဆြမ်ားထံ Share ႏုိင္ပါသည္ ။ ၄င္းအျပင္ Offline ျဖင့္ Telephone , SMS ႏွင့္လက္ကမ္းစာေဆာင္မ်ားမွတဆင့္ Share ျခင္းျပဳလုပ္ႏုိင္ပါသည္ ။ </li>
				<br>
				<li>(၃) Group Member ၀င္ျခင္း - Group Captain Add ထားေသာကုန္ပစၥည္းအား ပူးေပါင္းေစ်း၀ယ္ Panel ထဲတြင္ ၀င္ေရာက္ၾကည့္ရႈ႕ေလ့လာ ႏုိင္ပါသည္ ။ ( ဤေနရာ  မွတိုက္ရုိက္၀င္ေရာက္ၾကည့္ရႈ႕ႏုိင္ပါသည္။ ) ၄င္းပူးေပါင္းေစ်း၀ယ္ Panel တြင္ရွိေသာ ကုန္ပစၥည္းအား မိမိႀကိဳက္ႏွစ္သက္ရာ ကုန္ပစၥည္းမ်ားျဖစ္ပါက “ + “ Icon ကုိႏွိပ္ၿပီး ပါ၀င္ဆင့္ႏႊဲႏုိင္ပါသည္။ </li>
				<br>
				<li>ကုန္ပစၥည္းရယူျခင္း - 528go website ေအာက္ရွိ သတ္မွတ္ထားေသာလူဦးေရ ကန္႔သတ္ ခ်က္ႏွင့္ စည္းကမ္းခ်က္မ်ားကိုက္ညီပါက ပူးေပါင္းေစ်း၀ယ္ ျဖစ္ေျမာက္ပါၿပီ ။ ထုိ႔ေၾကာင့္ ကၽြန္ေတာ္မ်ား 528go ကုမၸဏီ မွ Group Captain အမွာစာတြင္ပါရွိေသာ လိပ္စာအတုိင္း ကုန္ပစၥည္းကုိ Free Delivery ပုိ႔ေဆာင္ေပးမည္ ျဖစ္ပါသည္။</li>
			</ul>
			<p>(မွတ္ခ်က္ ။	။ သတ္မွတ္ထားေသာေနရာအတြင္းႏွင့္အမွာစာတြင္ျဖည့္စြပ္ထားသည့္လိပ္စာအတုိင္း တစ္ေနရာတည္း ကုိသာ  ေပးပုိ႔မည္ျဖစ္ေၾကာင့္ ေမတၱာရပ္ခံပါသည္ ။)</p>
		</p>
	</div>
</div>
@stop