@extends('../master')
@section('content')
<div class="row">
	<div class="large-12 columns panel">
		<h3>I Banking စနစ္</h3>
		<p>Interent Banking ဆိုသည္မွာ Internet မွတစ္ဆင္႔ ဘဏ္လုပ္ငန္း ဝန္ေဆာင္မႈအားလုံးကို အခ်ိန္မေရြး၊ ေနရာမေရြး လုံၿခဳံစိတ္ခ်စြာ ေဆာင္ရြက္ႏိုင္ေစေသာ ဘဏ္လုပ္ငန္း ၀န္ေဆာင္မႈ ျဖစ္ပါသည္။
အေသးစိတ္သိရွိလိုပါက <a href="http://www.cbbank.com.mm/ebanking_mm/ebanking_ibanking.aspx">http://www.cbbank.com.mm/ebanking_mm/ebanking_ibanking.aspx</a>
</p>
		<ul>
			<li>
				<strong>I Banking ျဖင့္ ဝယ္ယူလွ်င္ရရွိႏိုင္ေသာ အက်ိဳးေက်းဇူးမ်ား ခံစားခြင့္ရွိပါသည္။</strong>
				<p> ၁။ လူႀကီးမင္းတို႔ မွာယူေသာပစၥည္းမွာ က်ပ္တစ္ေသာင္းေအာက္ဝယ္ယူပါက 2%၊ က်ပ္တစ္ေသာင္းမွ က်ပ္တစ္သိန္း အထိ ဝယ္ယူပါက 1.5%  ႏွင့္ က်ပ္တစ္သိန္းအထက္ဝယ္ယူပါက 1% ထပ္မံ၍ခံစားခြင့္ရွိပါသည္။ </p>
				<p> ၂။ လူႀကီးမင္းတို႔ထံမွ ဘဏ္ေငြလႊဲခကို ေပးရန္မလုိပါ။ 528 go ကုမၸဏီ မွ က်သင့္ေငြလႊဲခကို ေပးေခ်သြားပါမည္။ </p>
				<p> ၃။ေက်းဇူးျပဳ၍လူႀကီးမင္းတို႔ ေအာ္ဒါေဖာင္တြင္ပါေသာအခ်က္မ်ားကိုတိက်စြာျဖည့္စြက္ေပးပါရန္ ေမတၱာရပ္ခံအပ္ပါသည္။ </p>
				<p> ၄။ ေအာက္ေဖာ္ျပပါပုံတြင္ လူႀကီးမင္း ေငြလႊဲတြင္ပါေသာဘဏ္ခ်လန္နံပါတ္ႏွင့္ ဘဏ္သို႔ေပးလႊဲခ ေသာေငြပမာဏကို ျပည့္စုံစြာျဖည့္စြက္ၿပီး သိမ္းမည္ကို ႏွိပ္ပါ။ အဆင္ေျပေခ်ာေမြ႔မႈမရွိပါက ဖုန္း <strong>09-400030345</strong> ႏွင့္ <strong>09-253356699</strong> သို႔ဆက္သြယ္ေမးျမန္း စုံစမ္းႏိုင္ပါသည္။</p>
			</li>
		</ul>

	</div>
</div>
@stop