@extends('../master')
@section('content')
<div class="row">
	<div class="large-12 columns panel">
		<h3>ကုန္ပစၥည္းအမွာစာကို ပယ္ဖ်က္ျခင္း၊ လဲလွယ္ျခင္း</h3>
		<p>အကယ္၍ လူႀကီးမင္းမ်ား၏ အမွာစာအတိုင္း လုပ္ငန္း ေဆာင္ ရြက္မႈမရွိေသးခင္အခ်ိန္(အမွာစာေပ း ပုိ႔ခ်ိန္မွ စ၍ ၅ နာရီအတြင္) လူႀကီးမင္း မွ ကုန္ပစၥည္း အမွာစာကို ျပန္လည္ရုတ္သိမ္းႏိုင္ပါသည္။သို ့ေသာ္လူႀကီးမင္း၏ အမွာစာအတုိင္း ပို ့ေဆာင္မူလုပ္ငန္း စတင္ေဆာင္ရြက္ ေနၿပီးျဖစ္ပါက (အမွာစာေပ း ပုိ႔ခ်ိန္မွ စ၍ ၅ နာရီအျပင္)မွာယူသည့္ ကုန္ပစၥည္း အား ျပင္ဆင္ေျပာင္းလဲ၍ မရႏိုင္ပါ။ ၎ ကုန္ပစၥည္း သည္ ဝယ္ယူသူထံသို ့ ေရာက္ရွိသည့္ အခ်ိန္၌ ကုန္ပစၥည္းလက္ခံ ရန္ ျငင္းဆန္ႏိုင္ ခြင့္ရွိေသာ္လည္း သယ္ယူမႈ႕ ကုန္က်စရိတ္ အား ေပးေခ်ရမည္ျဖစ္ပါသည္။</p>
		<p>အကယ္၍ေအာက္ပါစည္းကမ္း အခ်က္အလက္မ်ားႏွင့္ကိုက္ညီပါက ကုန္ပစၥည္းအမွာစာကို ပယ္ဖ်က္ႏိုင္ၿပီး ကုန္ပစၥည္းအားလက္ခံရန္ျငင္းဆန္ႏုိင္ပါသည္။ </p>
		<p>
			<ul>
				<li>ပ်က္စီးျခင္း</li>
				<li>မွားယြင္းျခင္း</li>
				<li>ျပည္စံုမႈမရွိျခင္း</li>
				<li>အသံုးျပဳ၍အဆင္မေျပျခင္း</li>
				<li>ပ်က္စီးျခင္း ဆိုသည္မွာ 
				<p>ကုန္ပစၥည္း သည္ လူႀကီးမင္းထံသို ့ေရာက္ရွိခ်ိန္၌ ပ်က္ဆီးထိခိုက္ေနလွ်င္ေသာ္လည္းေကာင္း ၊ အက္ကြဲမႈရွိခဲ့ေသာ္လည္းေကာင္း ၊ ကုန္ပစၥည္း အမွာစာကို ျပန္လည္ ရုတ္သိမ္းျငင္းဆန္ ႏိုင္ပါသည္။ </p>
				<p>အကယ္၍ ၎ပ်က္စီးေနေသာ ကုန္ပစၥည္းအတြက္ က်သင့္ေငြႀကိဳတင္ေပးေခ်ၿပီးျဖစ္ပါက ၎ပိုက္ဆံအား ျပန္လည္ေတာင္းယူႏိုင္ပါသည္။</p>
				</li>
				<strong>(မွတ္ခ်က္။     ။I banking မွေငြလႊဲထားပါက I Banking မွေငြျပန္လႊဲေပးပါမည္။</strong>
				<li>မွားယြင္းျခင္း ဆိုသည္မွာ
				<p>ကုန္ပစၥည္း သည္ လူႀကီးမင္း၏ ထံသို ့ေရာက္ရွိခ်ိန္၌ အမွာစာတြင္ျဖည့္သြင္းထားသည့္ ကုန္ပစၥည္းအမ်ိဳးအစား၊ေမာ္ဒယ္မ်ား ႏွင့္ ေရာက္ရွိလာေသာကုန္ပစၥည္း၏အမ်ိဳးအစား ၊ ေမာ္ဒယ္မ်ား မွန္ကန္မူ ့မရွိ၍ ေသာ္လည္းေကာင္း လြဲမွားကြဲလြဲ မႈရွိခဲ့ေသာ္လည္းေကာင္း လူႀကီးမင္းမ်ားေပးေခ်ထားေသာ တန္ဖိုးေငြႏႈန္းအား ျပန္လည္ေတာင္းယူႏိုင္ပါသည္။ </p></li>
				<li>ျပည္စံုမႈမရွိျခင္း ဆိုသည္မွာ 
				<p>အကယ္၍ မွာယူထားေသာ ကုန္ပစၥည္းမွ ေပ်ာက္ဆံုးေနေသာ အစိတ္အပိုင္းေသာ္လည္းေကာင္း မွာယူထား ေသာကုန္ပစၥည္း အားလံုး ျပည့္စံုမူ မရွိလွ်င္ေသာ္လည္းေကာင္း Contuct Us မွတဆင့္ ျပန္လည္ ဆက္သြယ္ႏိုင္ပါသည္။ အျခားေသာနည္းမွာ - 09400030345 သို ့တိုက္ရိုက္ဆက္သြယ္ႏိုင္ပါသည္။ ၄င္း ကုန္ပစၥည္းအား ထပ္မံပို ့ေဆာင္ေပးမူ ့အတြက္ မည္သည့္ အပိုေၾကးေငြမွ် ထပ္မံေပး ေဆာင္ရန္ မလို အပ္ပါ။ </p></li>
				<li>အသံုးျပဳ၍အဆင္မေျပျခင္း ဆိုသည္မွာ
				<p>အကယ္၍ လူႀကီးမင္းမွ လက္ခံရရွိေသာ ကုန္ပစၥည္းမွာ သတ္မွတ္ထားသည့္ အာမခံ ကာလအတြင္း ပ်က္ဆီးခ်ိဳ႕ယြင္းမႈရွိပါက Customer service သုိ႔ ၀ယ္ယူထားသည့္ ကုန္ပစၥည္း အား ကၽြန္ေတာ္မ်ား 528 Go ကုမၸဏီမွ ပုိ႔ေဆာင္ေပးပါမည္ ။</p></li>

				<strong> (မွတ္ခ်က္ ။	   ။ အထက္ပါ ပစၥည္းအာမခံခ်က္မ်ား ႏွင့္ကုိက္ညီမႈရွိရန္လုိအပ္ပါသည္ )</strong>
				<p>သို႔ေသာ္ လူႀကီးမင္းမ်ားသည္ ျမန္ဆန္မႈပုိမိုလုိလားပါက အေကာင္းဆံုး နည္းလမ္းမွာ ကုန္ပစၥည္း ထုတ္လုပ္တင္သြင္းသူထံသို ့တိုက္ရိုက္ဆက္သြယ္ ျခင္းသည္ လူႀကီးမင္းတို ့အတြက္ အခ်ိန္ ကုန္သက္သာ၍ ပိုမိုလြယ္ကူေစမည္ျဖစ္ပါသည္။ ၎ ကုန္ပစၥည္း အတြင္း၌ ထုတ္လုပ္တင္သြင္းသူ၏ အခ်က္အလက္ ႏွင့္ အာမခံကဒ္ တို ့ပါရွိသည့္ အတိုင္း ဆက္သြယ္ ေမးျမန္း ႏိုင္ပါသည္။ အကယ္၍ ထုတ္လုပ္ တင္သြင္းသူအား ဆက္သြယ္ရန္လိပ္စာအား မသိရွိပါက ကုန္ပစၥည္း၀ယ္ ယူသည့္စာမ်က္ႏွာ တြင္ ၎ ကုန္ပစၥည္းအတြက္ အေသးစိတ္ အခ်က္အလက္အားျပန္လည္ ၾကည့္ရႈ႕ႏိုင္ပါသည္။</p>
			</ul>
		</p>
	</div>
</div>
@stop