@extends('../master')
@section('content')
<div class="row">
	<div class="large-12 columns panel">
		<h3>ပုဂၢိဳလ္ေရးဆိုင္ရာ အခ်က္အလက္မ်ား ထိန္းသိမ္းကာကြယ္ေပးျခင္း</h3>
		<br>
		<ul>
			<li>528go ကို အသံုးၿပဳရန္ Policy ကိုခ်မွတ္ထားမည္ၿဖစ္ၿပီး သင္ အသံုးျပဳေသာအခါ သင္ေပးထားေသာသတင္းအခ်က္အလက္မ်ား ကို528go  မွ လုံၿခံဳစြာကာကြယ္ေပးမည္ၿဖစ္သည္။ လူႀကီးမင္းတို ့၏ Privacy မ်ားကိုအျပည့္ အဝကာကြယ္ေပးမည္ ၿဖစ္ေၾကာင္း 528go မွ အာမခံပါသည္။ ကြ်ႏ္ုပ္တို ့အေနၿဖင့္လူၾကီးမင္းတို ့ ၏ FeedBack မ်ားကိုလည္းေစာင့္ ေမွ်ာ္ေနပါသည္။ ထိုမွသာလွ်င္ လူၾကီးမင္းတို ့ဘက္မွလည္း ဤ Website သည္ Privacy Statement မ်ားအတိုင္းျပဳလုပ္သည္ ၿဖစ္ေၾကာင္းပုိမိုနားလည္မႈႏွင့္ အတူယံုၾကည္စိတ္ခ်မႈမ်ား ရႏိုင္မွာၿဖစ္ပါသည္။ </li>
		</ul>
	</div>
</div>
@stop