@extends('../master')
@section('content')
<div class="row">
	<div class="large-12 columns panel">
		<h3>နံနက္ / ညေစ်း လမ္းညႊန္ </h3>
		<ul>
			<li>နံနက္/ညေစ်း ဆုိသည္မွာ တစ္ေန႔သာ နံနက္ခ်ိန္ႏွင့္ညခ်ိန္ တြင္  ၀ယ္ယူအား အေကာင္း ဆုံးျဖစ္သည့္ကုန္ပစၥည္းမ်ားျဖစ္သည္။ ၄င္းအျပင္ လူႀကိဳက္အမ်ားဆုံးျဖစ္ေသာ ကုန္ပစၥည္း ကုိ Facebook , Google+ , Twitter တြင္ Share ျပဳလုပ္ျခင္း ႏွင့္ like အမ်ားဆုံးျပဳလုပ္ထားေသာ ကုန္ပစၥည္းစာရင္းလည္း ပါ၀င္ထားပါသည္ ။ </li>
		</ul>
		<p>( <a href="../time-sale">ဤေနရာ</a>  မွတိုက္ရုိက္၀င္ေရာက္ၾကည့္ရႈ႕ႏုိင္ပါသည္ )</p>
	</div>
</div>
@stop