@extends('../master')
@section('content')
<div class="row">
	<div class="large-12 columns panel">
		<h3>ပစၥည္းအာမခံခ်က္မ်ား</h3>
		<ul>
			<li>ပစၥည္းအလုိက္ အာမခံခ်က္သက္တမ္းမ်ား ခြဲျခားသတ္မွတ္ထားပါသည္။ <br> (ဥပမာ - လွ်ပ္စစ္ပစၥည္းမ်ားမွာ အမ်ားဆုံး ၃ ႏွစ္ျဖစ္ပါသည္။ (၁) ႏွစ္အတြင္း စက္ပစၥည္း အစိတ္အပိုင္း ႏွင့္ လက္ခကို အခမဲ့ တာဝန္ယူျပဳျပင္ေပးၿပီး ေနာက္ (၂) ႏွစ္အတြင္း လက္ခ ကိုသာ အခမဲ့တာဝန္ယူ ျပဳျပင္ေပးပါမည္။) </li>
			<li>ပစၥည္းျပဳျပင္ရန္လာေရာက္သည့္အခါ ကုန္ပစၥည္းထုတ္လုပ္ေသာ ကုမၸဏီမွေပးေသာ အာမခံခ်က္ကဒ္ ႏွင့္ 528 go မွေပးေသာ ေဘာင္ခ်ာ တို႔အားပူးတြဲ၍တင္ျပရန္လုိအပ္ပါမည္ ။</li>
			<li>ပစၥည္းအမ်ိဳးအမည္မ်ားေပၚမူတည္၍ အာမခံခ်က္မ်ားကြဲျခားမႈ အနည္းငယ္ရွိပါသည္။</li>
			<li>လူႀကီးမင္းတို႔၏ ပစၥည္းအားအိမ္တိုင္ရာေရာက္လာယူၿပီး သက္ဆိုင္ရာ Service Center သုိ႔ပို႔ေပးျခင္း ႏွင့္ ၿပီးစီးသြားပါက လူႀကီးမင္းတို႔ အိမ္ထံ ျပန္လည္ပို႔ေဆာင္ေပးသြားပါမည္။</li>
		</ul>
		<strong>(မွတ္ခ်က္၊ 	။ မည့္သည့္ပစၥည္းမဆို တစ္ႀကိမ္တည္းသာျဖစ္ပါသည္။)</strong>
	</div>
</div>
@stop